Repository: ledro6/Sprout
Catalog: ios-native/Sprout/Localizable.xcstrings
Source language: ru
Languages: ar, bg, bn, ca, cs, da, de, el, en, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Даты
ar: التواريخ
bg: Дати
bn: তারিখ
ca: Dates
cs: Data
da: Datoer
de: Daten
el: Ημερομηνίες
en: Dates
es: Fechas
fi: Päivät
fr: Dates
gu: તારીખો
he: תאריכים
hi: तारीख़ें
hr: Datumi
hu: Dátumok
id: Tanggal
it: Date
ja: 日付
kk: Күндер
kn: ದಿನಾಂಕಗಳು
ko: 날짜
lt: Datos
ml: തീയതികൾ
mr: तारखा
ms: Tarikh
nb: Datoer
nl: Data
or: ତାରିଖ
pa: ਤਾਰੀਖ਼ਾਂ
pl: Daty
pt_br: Datas
pt_pt: Datas
ro: Date
sk: Dátumy
sl: Datumi
sv: Datum
ta: தேதிகள்
te: తేదీలు
th: วันที่
tr: Tarihler
uk: Дати
ur: تاریخیں
vi: Ngày
zh_hans: 日期
zh_hant: 日期

source: Двумя пальцами — повернуть, щипком — размер
ar: إصبعان للتدوير، والقرص لتغيير الحجم
bg: С два пръста — завъртане, с щипване — размер
bn: দুই আঙুলে ঘোরান, চিমটি দিয়ে আকার বদলান
ca: Dos dits per girar, pessiga per a la mida
cs: Dvěma prsty otočit, sevřením změnit velikost
da: To fingre drejer, knib for størrelse
de: Mit zwei Fingern drehen, mit Aufziehen die Größe ändern
el: Δύο δάχτυλα για περιστροφή, τσίμπημα για μέγεθος
en: Two fingers to rotate, pinch to resize
es: Dos dedos para girar, pellizca para el tamaño
fi: Kaksi sormea kääntää, nipistys muuttaa kokoa
fr: Deux doigts pour tourner, pincez pour la taille
gu: બે આંગળીથી ફેરવો, ચપટીથી કદ બદલો
he: שתי אצבעות לסיבוב, צביטה לגודל
hi: दो उँगलियों से घुमाएँ, पिंच से आकार बदलें
hr: Dva prsta za okretanje, štipanje za veličinu
hu: Két ujjal forgatás, csippentéssel méret
id: Dua jari untuk memutar, cubit untuk ukuran
it: Due dita per ruotare, pizzica per ridimensionare
ja: 2本指で回転、ピンチでサイズ変更
kk: Екі саусақпен — бұру, қысумен — өлшем
kn: ಎರಡು ಬೆರಳುಗಳಿಂದ ತಿರುಗಿಸಿ, ಪಿಂಚ್‌ನಿಂದ ಗಾತ್ರ ಬದಲಿಸಿ
ko: 두 손가락으로 회전, 핀치로 크기 조절
lt: Dviem pirštais – pasukti, suimant – dydis
ml: രണ്ട് വിരലുകൊണ്ട് തിരിക്കുക, പിഞ്ച് ചെയ്ത് വലുപ്പം മാറ്റുക
mr: दोन बोटांनी फिरवा, चिमटीने आकार बदला
ms: Dua jari untuk putar, cubit untuk saiz
nb: To fingre roterer, knip for størrelse
nl: Twee vingers om te draaien, knijp voor het formaat
or: ଦୁଇ ଆଙ୍ଗୁଠିରେ ଘୁରାନ୍ତୁ, ଚିମୁଟିରେ ଆକାର ବଦଳାନ୍ତୁ
pa: ਦੋ ਉਂਗਲਾਂ ਨਾਲ ਘੁਮਾਓ, ਚੂੰਢੀ ਨਾਲ ਆਕਾਰ ਬਦਲੋ
pl: Dwa palce — obrót, szczypnięcie — rozmiar
pt_br: Dois dedos para girar, pinça para o tamanho
pt_pt: Dois dedos para rodar, beliscar para o tamanho
ro: Două degete pentru rotire, ciupire pentru mărime
sk: Dvoma prstami otočiť, stiahnutím zmeniť veľkosť
sl: Z dvema prstoma zasuk, s ščipom velikost
sv: Två fingrar vrider, nyp för storlek
ta: இரு விரல்களால் சுழற்று, கிள்ளி அளவை மாற்று
te: రెండు వేళ్లతో తిప్పండి, పించ్‌తో పరిమాణం మార్చండి
th: สองนิ้วเพื่อหมุน บีบเพื่อปรับขนาด
tr: İki parmakla döndür, sıkıştırarak boyutlandır
uk: Двома пальцями — повернути, щипком — розмір
ur: دو انگلیوں سے گھمائیں، چٹکی سے سائز بدلیں
vi: Hai ngón để xoay, chụm để đổi kích thước
zh_hans: 双指旋转，捏合缩放
zh_hant: 雙指旋轉，捏合縮放

source: День
ar: يوم
bg: Ден
bn: দিন
ca: Dia
cs: Den
da: Dag
de: Tag
el: Ημέρα
en: Day
es: Día
fi: Päivä
fr: Jour
gu: દિવસ
he: יום
hi: दिन
hr: Dan
hu: Nap
id: Hari
it: Giorno
ja: 日
kk: Күн
kn: ದಿನ
ko: 일
lt: Diena
ml: ദിവസം
mr: दिवस
ms: Hari
nb: Dag
nl: Dag
or: ଦିନ
pa: ਦਿਨ
pl: Dzień
pt_br: Dia
pt_pt: Dia
ro: Zi
sk: Deň
sl: Dan
sv: Dag
ta: நாள்
te: రోజు
th: วัน
tr: Gün
ur: دن
vi: Ngày
zh_hans: 日
zh_hant: 日

source: День, когда воды попросят сразу три растения и больше, — удобно полить всех за один заход.
ar: يوم تطلب فيه ثلاث نبتات أو أكثر الماء في آن واحد — مريح أن تسقيها كلها دفعة واحدة.
bg: Ден, в който три или повече растения ще поискат вода едновременно – удобно е да ги полеете всички наведнъж.
bn: যেদিন তিন বা তার বেশি গাছ একসঙ্গে জল চাইবে — সবাইকে একবারে জল দেওয়া সুবিধাজনক।
ca: Un dia en què tres plantes o més demanaran aigua alhora: pràctic per regar-les totes d’una vegada.
cs: Den, kdy si tři a více rostlin řekne o vodu najednou – šikovné zalít všechny naráz.
da: En dag, hvor tre eller flere planter vil have vand på én gang – praktisk at vande dem alle i ét hug.
de: Ein Tag, an dem drei oder mehr Pflanzen gleichzeitig Wasser wollen – praktisch, alle in einem Durchgang zu gießen.
el: Μια μέρα που τρία ή περισσότερα φυτά θα ζητήσουν νερό ταυτόχρονα — βολικό να τα ποτίσετε όλα μαζί.
en: A day when three or more plants will want water at once — handy to water them all in one go.
es: Un día en que tres o más plantas pedirán agua a la vez: práctico para regarlas todas de una vez.
fi: Päivä, jolloin kolme kasvia tai enemmän haluaa vettä yhtä aikaa – kätevää kastella kaikki kerralla.
fr: Un jour où trois plantes ou plus voudront de l’eau en même temps — pratique pour tout arroser d’un coup.
gu: એવો દિવસ જ્યારે ત્રણ કે વધુ છોડ એક સાથે પાણી માગશે — બધાને એક જ વારમાં પાણી આપવું સરળ.
he: יום שבו שלושה צמחים או יותר ירצו מים בבת אחת – נוח להשקות את כולם בסיבוב אחד.
hi: वह दिन जब तीन या ज़्यादा पौधे एक साथ पानी माँगेंगे — सबको एक ही बार में पानी देना आसान।
hr: Dan kad će tri biljke ili više zatražiti vodu odjednom – zgodno ih je zaliti sve u jednom navratu.
hu: Egy nap, amikor három vagy több növény egyszerre kér vizet – kényelmes egyszerre megöntözni mindet.
id: Hari ketika tiga tanaman atau lebih meminta air bersamaan — praktis untuk menyiram semuanya sekaligus.
it: Un giorno in cui tre o più piante vorranno acqua insieme: comodo annaffiarle tutte in una volta.
ja: 3鉢以上が同時に水を欲しがる日。まとめて一度に水やりできて便利です。
kk: Бірден үш немесе одан көп өсімдік су сұрайтын күн — бәрін бір-ақ рет суару ыңғайлы.
kn: ಮೂರು ಅಥವಾ ಹೆಚ್ಚು ಗಿಡಗಳು ಒಟ್ಟಿಗೆ ನೀರು ಕೇಳುವ ದಿನ — ಎಲ್ಲಕ್ಕೂ ಒಮ್ಮೆಗೇ ನೀರು ಹಾಕುವುದು ಸುಲಭ.
ko: 세 식물 이상이 한꺼번에 물을 원하는 날 — 한 번에 모두 물을 주기 좋아요.
lt: Diena, kai trys ar daugiau augalų vienu metu norės vandens – patogu palaistyti visus iš karto.
ml: മൂന്നോ അതിലധികമോ ചെടികൾ ഒരുമിച്ച് വെള്ളം ചോദിക്കുന്ന ദിവസം — എല്ലാറ്റിനെയും ഒറ്റയടിക്ക് നനയ്ക്കാൻ സൗകര്യം.
mr: ज्या दिवशी तीन किंवा अधिक रोपे एकाच वेळी पाणी मागतील — सर्वांना एकदाच पाणी देणे सोयीचे.
ms: Hari apabila tiga tumbuhan atau lebih meminta air serentak — mudah untuk menyiram semuanya sekali gus.
nb: En dag da tre eller flere planter vil ha vann samtidig – praktisk å vanne alle på én gang.
nl: Een dag waarop drie of meer planten tegelijk water willen – handig om ze allemaal in één keer te gieten.
or: ଯେଉଁ ଦିନ ତିନି କିମ୍ବା ଅଧିକ ଗଛ ଏକାସାଙ୍ଗରେ ପାଣି ମାଗିବେ — ସମସ୍ତଙ୍କୁ ଥରକରେ ପାଣି ଦେବା ସହଜ।
pa: ਉਹ ਦਿਨ ਜਦੋਂ ਤਿੰਨ ਜਾਂ ਵੱਧ ਪੌਦੇ ਇੱਕੋ ਸਮੇਂ ਪਾਣੀ ਮੰਗਣਗੇ — ਸਭ ਨੂੰ ਇੱਕੋ ਵਾਰ ਪਾਣੀ ਦੇਣਾ ਸੌਖਾ।
pl: Dzień, w którym trzy rośliny lub więcej zechcą wody naraz – wygodnie podlać wszystkie za jednym razem.
pt_br: Um dia em que três ou mais plantas vão pedir água ao mesmo tempo — prático para regar todas de uma vez.
pt_pt: Um dia em que três ou mais plantas vão pedir água ao mesmo tempo — prático para as regar todas de uma vez.
ro: O zi în care trei sau mai multe plante vor apă deodată – comod să le uzi pe toate dintr-odată.
sk: Deň, keď si tri a viac rastlín vypýta vodu naraz – šikovné poliať všetky naraz.
sl: Dan, ko si bodo tri rastline ali več hkrati zaželele vode – priročno jih je zaliti vse naenkrat.
sv: En dag då tre eller fler växter vill ha vatten samtidigt – smidigt att vattna alla på en gång.
ta: மூன்று அல்லது அதிக செடிகள் ஒரே நேரத்தில் நீர் கேட்கும் நாள் — அனைத்துக்கும் ஒரே முறையில் ஊற்றுவது வசதி.
te: మూడు లేదా అంతకంటే ఎక్కువ మొక్కలు ఒకేసారి నీళ్లు అడిగే రోజు — అన్నింటికీ ఒకేసారి పోయడం సులువు.
th: วันที่ต้นไม้สามต้นขึ้นไปต้องการน้ำพร้อมกัน — สะดวกที่จะรดทั้งหมดในครั้งเดียว
tr: Üç ya da daha fazla bitkinin aynı anda su isteyeceği bir gün — hepsini tek seferde sulamak için ideal.
uk: День, коли води попросять одразу три рослини й більше, — зручно полити всіх за один захід.
ur: وہ دن جب تین یا زیادہ پودے ایک ساتھ پانی مانگیں گے — سب کو ایک ہی بار میں پانی دینا آسان۔
vi: Ngày mà ba cây trở lên cùng cần nước một lúc — tiện tưới tất cả trong một lần.
zh_hans: 三株或更多植物同时要水的日子——正好一次浇完。
zh_hant: 三株以上植物同時要水的日子——剛好一次澆完。

source: Деревце
ar: شجرة صغيرة
bg: Дръвче
bn: ছোট গাছ
ca: Arbret
cs: Stromek
da: Lille træ
de: Bäumchen
el: Δεντράκι
en: Small Tree
es: Arbolito
fi: Pikkupuu
fr: Petit arbre
gu: નાનું ઝાડ
he: עץ קטן
hi: छोटा पेड़
hr: Stabalce
hu: Kis fa
id: Pohon kecil
it: Alberello
ja: 小さな木
kk: Шағын ағаш
kn: ಸಣ್ಣ ಮರ
ko: 작은 나무
lt: Medelis
ml: ചെറുമരം
mr: छोटे झाड
ms: Pokok kecil
nb: Lite tre
nl: Boompje
or: ଛୋଟ ଗଛ
pa: ਛੋਟਾ ਦਰੱਖਤ
pl: Drzewko
pt_br: Arvorezinha
pt_pt: Arvorezinha
ro: Copăcel
sk: Stromček
sl: Drevesce
sv: Litet träd
ta: சிறு மரம்
te: చిన్న చెట్టు
th: ต้นไม้เล็ก
tr: Ağaççık
ur: چھوٹا درخت
vi: Cây nhỏ
zh_hans: 小树
zh_hant: 小樹

source: Десять поливов
ar: عشر سقيات
bg: Десет поливания
bn: দশবার জল
ca: Deu regs
cs: Deset zálivek
da: Ti vandinger
de: Zehnmal gegossen
el: Δέκα ποτίσματα
en: Ten Waterings
es: Diez riegos
fi: Kymmenen kastelua
fr: Dix arrosages
gu: દસ વાર પાણી
he: עשר השקיות
hi: दस बार पानी
hr: Deset zalijevanja
hu: Tíz öntözés
id: Sepuluh penyiraman
it: Dieci annaffiature
ja: 水やり10回
kk: Он суару
kn: ಹತ್ತು ಬಾರಿ ನೀರು
ko: 물주기 10번
lt: Dešimt laistymų
ml: പത്ത് നനയ്ക്കൽ
mr: दहा वेळा पाणी
ms: Sepuluh siraman
nb: Ti vanninger
nl: Tien waterbeurten
or: ଦଶ ଥର ପାଣି
pa: ਦਸ ਵਾਰ ਪਾਣੀ
pl: Dziesięć podlań
pt_br: Dez regas
pt_pt: Dez regas
ro: Zece udări
sk: Desať polievaní
sl: Deset zalivanj
sv: Tio vattningar
ta: பத்து முறை நீர்
te: పది సార్లు నీళ్లు
th: รดน้ำสิบครั้ง
tr: On sulama
uk: Десять поливів
ur: دس بار پانی
vi: Mười lần tưới
zh_hans: 浇水十次
zh_hant: 澆水十次

source: Десять поливов подряд вовремя — когда в земле 20–40% воды.
ar: عشر سقيات متتالية في وقتها — حين يبقى في التربة 20–40٪ ماء.
bg: Десет поливания поред навреме — когато в почвата има 20–40% вода.
bn: টানা দশবার সময়মতো জল — যখন মাটিতে ২০–৪০% জল থাকে।
ca: Deu regs seguits a temps, amb 20–40 % d’aigua a la terra.
cs: Deset zálivek v řadě včas — když je v zemi 20–40 % vody.
da: Ti vandinger i træk til tiden – med 20–40 % vand tilbage i jorden.
de: Zehnmal in Folge rechtzeitig gegossen – bei 20–40 % Wasser in der Erde.
el: Δέκα ποτίσματα στη σειρά στην ώρα τους — με 20–40% νερό στο χώμα.
en: Ten waterings in a row on time — with 20–40% water left in the soil.
es: Diez riegos seguidos a tiempo, con 20–40 % de agua en la tierra.
fi: Kymmenen kastelua putkeen ajallaan – kun mullassa on 20–40 % vettä.
fr: Dix arrosages d’affilée à temps — avec 20–40 % d’eau dans la terre.
gu: સળંગ દસ વાર સમયસર પાણી — જ્યારે માટીમાં 20–40% પાણી હોય.
he: עשר השקיות ברצף בזמן — כשבאדמה נשארו 20–40% מים.
hi: लगातार दस बार समय पर पानी — जब मिट्टी में 20–40% पानी बचा हो।
hr: Deset zalijevanja zaredom na vrijeme — kad je u zemlji 20 – 40 % vode.
hu: Tíz öntözés egymás után időben – amikor 20–40% víz van a földben.
id: Sepuluh kali berturut-turut menyiram tepat waktu — saat tanah berisi 20–40% air.
it: Dieci annaffiature di fila al momento giusto, con 20–40% d’acqua nel terriccio.
ja: 10回連続でちょうどよいタイミングに水やり（土の水分20〜40%）。
kk: Қатарынан он рет уақытында суару — топырақта 20–40% су қалғанда.
kn: ಸತತ ಹತ್ತು ಬಾರಿ ಸಮಯಕ್ಕೆ ಸರಿಯಾಗಿ ನೀರು — ಮಣ್ಣಿನಲ್ಲಿ 20–40% ನೀರು ಇದ್ದಾಗ.
ko: 10번 연속 제때 물주기 — 흙에 수분이 20–40% 남았을 때.
lt: Dešimt laistymų iš eilės laiku — kai žemėje yra 20–40 % vandens.
ml: തുടർച്ചയായി പത്ത് തവണ സമയത്ത് നനയ്ക്കൽ — മണ്ണിൽ 20–40% വെള്ളം ഉള്ളപ്പോൾ.
mr: सलग दहा वेळा वेळेवर पाणी — मातीत 20–40% पाणी असताना.
ms: Sepuluh siraman berturut-turut tepat pada masanya — ketika tanah berisi 20–40% air.
nb: Ti vanninger på rad i tide – med 20–40 % vann igjen i jorda.
nl: Tien keer achter elkaar op tijd water gegeven — bij 20–40% water in de grond.
or: ଲଗାତାର ଦଶ ଥର ଠିକ୍ ସମୟରେ ପାଣି — ମାଟିରେ 20–40% ପାଣି ଥିବାବେଳେ।
pa: ਲਗਾਤਾਰ ਦਸ ਵਾਰ ਸਮੇਂ ਸਿਰ ਪਾਣੀ — ਜਦੋਂ ਮਿੱਟੀ ਵਿੱਚ 20–40% ਪਾਣੀ ਹੋਵੇ।
pl: Dziesięć podlań z rzędu na czas — gdy w ziemi jest 20–40% wody.
pt_br: Dez regas seguidas na hora certa — com 20–40% de água na terra.
pt_pt: Dez regas seguidas a tempo — com 20–40% de água na terra.
ro: Zece udări la rând la timp — cu 20–40 % apă în pământ.
sk: Desať polievaní za sebou včas — keď je v zemi 20 – 40 % vody.
sl: Deset zalivanj zapored ob pravem času — ko je v zemlji 20–40 % vode.
sv: Tio vattningar i rad i tid – med 20–40 % vatten kvar i jorden.
ta: தொடர்ந்து பத்து முறை சரியான நேரத்தில் நீர் — மண்ணில் 20–40% நீர் இருக்கும்போது.
te: వరుసగా పది సార్లు సమయానికి నీళ్లు — మట్టిలో 20–40% నీరు ఉన్నప్పుడు.
th: รดน้ำตรงเวลาสิบครั้งติดต่อกัน — ตอนที่ดินเหลือน้ำ 20–40%
tr: Arka arkaya on kez zamanında sulama — toprakta %20–40 su varken.
uk: Десять поливів поспіль вчасно — коли в землі 20–40% води.
ur: مسلسل دس بار وقت پر پانی — جب مٹی میں 20–40% پانی ہو۔
vi: Mười lần tưới đúng lúc liên tiếp — khi đất còn 20–40% nước.
zh_hans: 连续十次按时浇水——土里还剩 20–40% 的水时。
zh_hant: 連續十次準時澆水——土裡還剩 20–40% 的水時。

source: Детская
ar: غرفة الأطفال
bg: Детска стая
bn: বাচ্চাদের ঘর
ca: Habitació dels nens
cs: Dětský pokoj
da: Børneværelse
de: Kinderzimmer
el: Παιδικό δωμάτιο
en: Kids’ Room
es: Habitación infantil
fi: Lastenhuone
fr: Chambre d’enfant
gu: બાળકોનો રૂમ
he: חדר ילדים
hi: बच्चों का कमरा
hr: Dječja soba
hu: Gyerekszoba
id: Kamar anak
it: Cameretta
ja: 子ども部屋
kk: Балалар бөлмесі
kn: ಮಕ್ಕಳ ಕೋಣೆ
ko: 아이 방
lt: Vaikų kambarys
ml: കുട്ടികളുടെ മുറി
mr: मुलांची खोली
ms: Bilik kanak-kanak
nb: Barnerom
nl: Kinderkamer
or: ପିଲାଙ୍କ ଘର
pa: ਬੱਚਿਆਂ ਦਾ ਕਮਰਾ
pl: Pokój dziecięcy
pt_br: Quarto das crianças
pt_pt: Quarto das crianças
ro: Camera copiilor
sk: Detská izba
sl: Otroška soba
sv: Barnrum
ta: குழந்தைகள் அறை
te: పిల్లల గది
th: ห้องเด็ก
tr: Çocuk odası
uk: Дитяча
ur: بچوں کا کمرہ
vi: Phòng trẻ em
zh_hans: 儿童房
zh_hant: 兒童房

source: Джунгли
ar: الأدغال
bg: Джунгла
bn: জঙ্গল
ca: Jungla
cs: Džungle
da: Jungle
de: Dschungel
el: Ζούγκλα
en: Jungle
es: Jungla
fi: Viidakko
fr: Jungle
gu: જંગલ
he: ג׳ונגל
hi: जंगल
hr: Džungla
hu: Dzsungel
id: Rimba
it: Giungla
ja: ジャングル
kn: ಕಾಡು
ko: 정글
lt: Džiunglės
ml: കാട്
mr: जंगल
ms: Hutan belantara
nb: Jungel
nl: Jungle
or: ଜଙ୍ଗଲ
pa: ਜੰਗਲ
pl: Dżungla
pt_br: Selva
pt_pt: Selva
ro: Junglă
sk: Džungľa
sl: Džungla
sv: Djungel
ta: காடு
te: అడవి
th: ป่าดงดิบ
tr: Orman
uk: Джунглі
ur: جنگل
vi: Rừng rậm
zh_hans: 丛林
zh_hant: 叢林

source: Диффенбахия
ar: ديفنباخيا
bg: Дифенбахия
bn: ডাইফেনবাকিয়া
ca: Difenbàquia
cs: Difenbachie
da: Dieffenbachia
de: Dieffenbachie
el: Ντιφενμπάχια
en: Dieffenbachia
es: Difenbaquia
fi: Dieffenbachia
fr: Dieffenbachia
gu: ડાયફનબેકિયા
he: דיפנבכיה
hi: डाइफ़नबेकिया
hr: Difenbahija
hu: Difenbachia
id: Dieffenbachia
it: Dieffenbachia
ja: ディフェンバキア
kn: ಡೈಫೆನ್‌ಬೇಕಿಯಾ
ko: 디펜바키아
lt: Difenbachija
ml: ഡൈഫെൻബാക്കിയ
mr: डायफेनबाकिया
ms: Dieffenbachia
nb: Dieffenbachia
nl: Dieffenbachia
or: ଡାଇଫେନବାକିଆ
pa: ਡਾਇਫ਼ਨਬੇਕੀਆ
pl: Difenbachia
pt_br: Comigo-ninguém-pode
pt_pt: Diefenbáquia
ro: Dieffenbachia
sk: Difenbachia
sl: Difenbahija
sv: Dieffenbachia
ta: டைஃபென்பாக்கியா
te: డైఫెన్‌బాకియా
th: สาวน้อยประแป้ง
tr: Difenbahya
uk: Дифенбахія
ur: ڈائفن باخیا
vi: Vạn niên thanh
zh_hans: 花叶万年青
zh_hant: 黛粉葉

source: Дневной садовник
ar: بستاني النهار
bg: Дневен градинар
bn: দিনের মালি
ca: Jardiner de dia
cs: Denní zahradník
da: Dagsgartner
de: Tagesgärtner
el: Κηπουρός της μέρας
en: Daytime Gardener
es: Jardinero de día
fi: Päiväpuutarhuri
fr: Jardinier de jour
gu: દિવસનો માળી
he: גנן של יום
hi: दिन का माली
hr: Dnevni vrtlar
hu: Nappali kertész
id: Tukang kebun siang
it: Giardiniere di giorno
ja: 昼の庭師
kk: Күндізгі бағбан
kn: ಹಗಲಿನ ತೋಟಗಾರ
ko: 낮의 정원사
lt: Dienos sodininkas
ml: പകലിലെ തോട്ടക്കാരൻ
mr: दिवसाचा माळी
ms: Tukang kebun siang
nb: Daggartner
nl: Dagtuinier
or: ଦିନର ମାଳୀ
pa: ਦਿਨ ਦਾ ਮਾਲੀ
pl: Dzienny ogrodnik
pt_br: Jardineiro diurno
pt_pt: Jardineiro diurno
ro: Grădinar de zi
sk: Denný záhradník
sl: Dnevni vrtnar
sv: Dagsträdgårdsmästare
ta: பகல் தோட்டக்காரர்
te: పగటి తోటమాలి
th: ชาวสวนกลางวัน
tr: Gündüz bahçıvanı
uk: Денний садівник
ur: دن کا مالی
vi: Người làm vườn ban ngày
zh_hans: 白天园丁
zh_hant: 白天園丁

source: Дней
ar: أيام
bg: Дни
bn: দিন
ca: Dies
cs: Dní
da: Dage
de: Tage
el: Ημέρες
en: Days
es: Días
fi: Päiviä
fr: Jours
gu: દિવસ
he: ימים
hi: दिन
hr: Dana
hu: Nap
id: Hari
it: Giorni
ja: 日
kk: Күн
kn: ದಿನಗಳು
ko: 일
lt: Dienų
ml: ദിവസം
mr: दिवस
ms: Hari
nb: Dager
nl: Dagen
or: ଦିନ
pa: ਦਿਨ
pl: Dni
pt_br: Dias
pt_pt: Dias
ro: Zile
sk: Dní
sl: Dni
sv: Dagar
ta: நாட்கள்
te: రోజులు
th: วัน
tr: Gün
uk: Днів
ur: دن
vi: Ngày
zh_hans: 天
zh_hant: 天

source: Дней подряд без перерыва
ar: أيام متتالية
bg: Дни подред без прекъсване
bn: টানা দিন
ca: Dies seguits
cs: Dní v řadě
da: Dage i træk
de: Tage am Stück
el: Μέρες στη σειρά
en: Days in a Row
es: Días seguidos
fi: Päivää putkeen
fr: Jours d’affilée
gu: સળંગ દિવસ
he: ימים ברצף
hi: लगातार दिन
hr: Dana zaredom
hu: Nap egymás után
id: Hari berturut-turut
it: Giorni di fila
ja: 連続した日数
kk: Қатарынан күн
kn: ಸತತ ದಿನಗಳು
ko: 연속 일수
lt: Dienų iš eilės
ml: തുടർച്ചയായ ദിവസങ്ങൾ
mr: सलग दिवस
ms: Hari berturut-turut
nb: Dager på rad
nl: Dagen op rij
or: ଲଗାତାର ଦିନ
pa: ਲਗਾਤਾਰ ਦਿਨ
pl: Dni z rzędu
pt_br: Dias seguidos
pt_pt: Dias seguidos
ro: Zile la rând
sk: Dní za sebou
sl: Dni zapored
sv: Dagar i rad
ta: தொடர் நாட்கள்
te: వరుస రోజులు
th: วันติดต่อกัน
tr: Arka arkaya gün
uk: Днів поспіль без перерви
ur: مسلسل دن
vi: Ngày liên tiếp
zh_hans: 连续天数
zh_hant: 連續天數

source: Дней с поливом
ar: أيام فيها سقي
bg: Дни с поливане
bn: জল দেওয়ার দিন
ca: Dies amb reg
cs: Dní se zaléváním
da: Dage med vanding
de: Tage mit Gießen
el: Μέρες με πότισμα
en: Days with Watering
es: Días con riego
fi: Kastelupäiviä
fr: Jours arrosés
gu: પાણીવાળા દિવસો
he: ימים עם השקיה
hi: पानी वाले दिन
hr: Dani sa zalijevanjem
hu: Öntözéses napok
id: Hari dengan siraman
it: Giorni con annaffiatura
ja: 水やりした日
kk: Суарылған күндер
kn: ನೀರು ಹಾಕಿದ ದಿನಗಳು
ko: 물 준 날
lt: Dienos su laistymu
ml: നനച്ച ദിവസങ്ങൾ
mr: पाणी दिलेले दिवस
ms: Hari dengan siraman
nb: Dager med vanning
nl: Dagen met gieten
or: ପାଣି ଦିଆଯାଇଥିବା ଦିନ
pa: ਪਾਣੀ ਵਾਲੇ ਦਿਨ
pl: Dni z podlewaniem
pt_br: Dias com rega
pt_pt: Dias com rega
ro: Zile cu udare
sk: Dni s polievaním
sl: Dnevi z zalivanjem
sv: Dagar med vattning
ta: நீர் ஊற்றிய நாட்கள்
te: నీళ్లు పోసిన రోజులు
th: วันที่มีการรดน้ำ
tr: Sulama yapılan günler
uk: Днів із поливом
ur: پانی والے دن
vi: Ngày có tưới
zh_hans: 有浇水的天数
zh_hant: 有澆水的天數

source: Дней с поливом: %lld
ar: أيام السقي: %lld
bg: Дни с поливане: %lld
bn: জল দেওয়ার দিন: %lld
ca: Dies amb reg: %lld
cs: Dní se zálivkou: %lld
da: Dage med vanding: %lld
de: Tage mit Gießen: %lld
el: Μέρες με πότισμα: %lld
en: Days with watering: %lld
es: Días con riego: %lld
fi: Kastelupäiviä: %lld
fr: Jours d’arrosage : %lld
gu: પાણી આપ્યાના દિવસો: %lld
he: ימים עם השקיה: %lld
hi: पानी वाले दिन: %lld
hr: Dana sa zalijevanjem: %lld
hu: Öntözős napok: %lld
id: Hari dengan penyiraman: %lld
it: Giorni con annaffiatura: %lld
ja: 水やりした日：%lld
kk: Суарылған күндер: %lld
kn: ನೀರು ಹಾಕಿದ ದಿನಗಳು: %lld
ko: 물 준 날: %lld일
lt: Dienų su laistymu: %lld
ml: നനച്ച ദിവസങ്ങൾ: %lld
mr: पाणी घातलेले दिवस: %lld
ms: Hari dengan siraman: %lld
nb: Dager med vanning: %lld
nl: Dagen met water: %lld
or: ପାଣି ଦେଇଥିବା ଦିନ: %lld
pa: ਪਾਣੀ ਵਾਲੇ ਦਿਨ: %lld
pl: Dni z podlewaniem: %lld
pt_br: Dias com rega: %lld
pt_pt: Dias com rega: %lld
ro: Zile cu udare: %lld
sk: Dní s polievaním: %lld
sl: Dni z zalivanjem: %lld
sv: Dagar med vattning: %lld
ta: நீர் ஊற்றிய நாட்கள்: %lld
te: నీళ్లు పోసిన రోజులు: %lld
th: วันที่รดน้ำ: %lld
tr: Sulama yapılan günler: %lld
uk: Днів із поливом: %lld
ur: پانی والے دن: %lld
vi: Số ngày có tưới: %lld
zh_hans: 浇水天数：%lld
zh_hant: 澆水天數：%lld

source: Дни, когда воды попросят сразу несколько растений, — удобно полить всех за один заход.
ar: أيام تطلب فيها عدة نبتات الماء في آن واحد — مريح أن تسقيها كلها دفعة واحدة.
bg: Дни, в които няколко растения ще поискат вода едновременно – удобно е да ги полеете всички наведнъж.
bn: যেসব দিনে অনেক গাছ একসঙ্গে জল চাইবে — সবাইকে একবারে জল দেওয়া সুবিধাজনক।
ca: Dies en què diverses plantes demanaran aigua alhora: pràctic per regar-les totes d’una vegada.
cs: Dny, kdy si několik rostlin řekne o vodu najednou – šikovné zalít všechny naráz.
da: Dage, hvor flere planter vil have vand på én gang – praktisk at vande dem alle i ét hug.
de: Tage, an denen mehrere Pflanzen gleichzeitig Wasser wollen – praktisch, alle in einem Durchgang zu gießen.
el: Μέρες που αρκετά φυτά θα ζητήσουν νερό ταυτόχρονα — βολικό να τα ποτίσετε όλα μαζί.
en: Days when several plants will want water at once — handy to water them all in one go.
es: Días en que varias plantas pedirán agua a la vez: práctico para regarlas todas de una vez.
fi: Päivät, jolloin useampi kasvi haluaa vettä yhtä aikaa – kätevää kastella kaikki kerralla.
fr: Les jours où plusieurs plantes voudront de l’eau en même temps — pratique pour tout arroser d’un coup.
gu: એવા દિવસો જ્યારે ઘણા છોડ એક સાથે પાણી માગશે — બધાને એક જ વારમાં પાણી આપવું સરળ.
he: ימים שבהם כמה צמחים ירצו מים בבת אחת – נוח להשקות את כולם בסיבוב אחד.
hi: वे दिन जब कई पौधे एक साथ पानी माँगेंगे — सबको एक ही बार में पानी देना आसान।
hr: Dani kad će nekoliko biljaka zatražiti vodu odjednom – zgodno ih je zaliti sve u jednom navratu.
hu: Napok, amikor több növény egyszerre kér vizet – kényelmes egyszerre megöntözni mindet.
id: Hari-hari ketika beberapa tanaman meminta air bersamaan — praktis untuk menyiram semuanya sekaligus.
it: Giorni in cui più piante vorranno acqua insieme: comodo annaffiarle tutte in una volta.
ja: 複数の植物が同時に水を欲しがる日。まとめて一度に水やりできて便利です。
kk: Бірден бірнеше өсімдік су сұрайтын күндер — бәрін бір-ақ рет суару ыңғайлы.
kn: ಹಲವು ಗಿಡಗಳು ಒಟ್ಟಿಗೆ ನೀರು ಕೇಳುವ ದಿನಗಳು — ಎಲ್ಲಕ್ಕೂ ಒಮ್ಮೆಗೇ ನೀರು ಹಾಕುವುದು ಸುಲಭ.
ko: 여러 식물이 한꺼번에 물을 원하는 날 — 한 번에 모두 물을 주기 좋아요.
lt: Dienos, kai keli augalai vienu metu norės vandens – patogu palaistyti visus iš karto.
ml: പല ചെടികൾ ഒരുമിച്ച് വെള്ളം ചോദിക്കുന്ന ദിവസങ്ങൾ — എല്ലാറ്റിനെയും ഒറ്റയടിക്ക് നനയ്ക്കാൻ സൗകര്യം.
mr: ज्या दिवशी अनेक रोपे एकाच वेळी पाणी मागतील — सर्वांना एकदाच पाणी देणे सोयीचे.
ms: Hari-hari apabila beberapa tumbuhan meminta air serentak — mudah untuk menyiram semuanya sekali gus.
nb: Dager da flere planter vil ha vann samtidig – praktisk å vanne alle på én gang.
nl: Dagen waarop meerdere planten tegelijk water willen – handig om ze allemaal in één keer te gieten.
or: ଯେଉଁ ଦିନ ଅନେକ ଗଛ ଏକାସାଙ୍ଗରେ ପାଣି ମାଗିବେ — ସମସ୍ତଙ୍କୁ ଥରକରେ ପାଣି ଦେବା ସହଜ।
pa: ਉਹ ਦਿਨ ਜਦੋਂ ਕਈ ਪੌਦੇ ਇੱਕੋ ਸਮੇਂ ਪਾਣੀ ਮੰਗਣਗੇ — ਸਭ ਨੂੰ ਇੱਕੋ ਵਾਰ ਪਾਣੀ ਦੇਣਾ ਸੌਖਾ।
pl: Dni, gdy kilka roślin zechce wody naraz – wygodnie podlać wszystkie za jednym razem.
pt_br: Dias em que várias plantas vão pedir água ao mesmo tempo — prático para regar todas de uma vez.
pt_pt: Dias em que várias plantas vão pedir água ao mesmo tempo — prático para as regar todas de uma vez.
ro: Zile în care mai multe plante vor apă deodată – comod să le uzi pe toate dintr-odată.
sk: Dni, keď si niekoľko rastlín vypýta vodu naraz – šikovné poliať všetky naraz.
sl: Dnevi, ko si bo več rastlin hkrati zaželelo vode – priročno jih je zaliti vse naenkrat.
sv: Dagar då flera växter vill ha vatten samtidigt – smidigt att vattna alla på en gång.
ta: பல செடிகள் ஒரே நேரத்தில் நீர் கேட்கும் நாட்கள் — அனைத்துக்கும் ஒரே முறையில் ஊற்றுவது வசதி.
te: చాలా మొక్కలు ఒకేసారి నీళ్లు అడిగే రోజులు — అన్నింటికీ ఒకేసారి పోయడం సులువు.
th: วันที่ต้นไม้หลายต้นต้องการน้ำพร้อมกัน — สะดวกที่จะรดทั้งหมดในครั้งเดียว
tr: Birkaç bitkinin aynı anda su isteyeceği günler — hepsini tek seferde sulamak için ideal.
uk: Дні, коли води попросять одразу кілька рослин, — зручно полити всіх за один захід.
ur: وہ دن جب کئی پودے ایک ساتھ پانی مانگیں گے — سب کو ایک ہی بار میں پانی دینا آسان۔
vi: Những ngày nhiều cây cùng cần nước một lúc — tiện tưới tất cả trong một lần.
zh_hans: 好几株植物同时要水的日子——正好一次浇完。
zh_hant: 好幾株植物同時要水的日子——剛好一次澆完。
